"BUTTON_AUTHENTICATE" = "내 휴대폰 번호 사용";

"BUTTON_CREATED_ACCOUNT" = "계정 생성함";

"BUTTON_CREATE_ACCOUNT" = "계정 만들기";

"BUTTON_CREATING_ACCOUNT" = "계정을 만드는 중";

"BUTTON_DISMISS" = "취소";

"BUTTON_NOT_NOW" = "나중에 다시 보기";

"BUTTON_OK" = "확인";

"BUTTON_OKAY" = "확인";

"BUTTON_RESEND_CONF_CODE" = "인증 코드 다시 보내기";

"BUTTON_RETRY" = "다시 시도";

"BUTTON_SENDING_CONF_CODE" = "인증 코드를 보내는 중";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "인증";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "인증됨";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "인증 중";

"BUTTON_SEND_CONF_CODE" = "인증 코드 보내기";

"BUTTON_SENT_CONF_CODE" = "인증 코드 보냄";

"BUTTON_SIGNED_IN" = "로그인함";

"BUTTON_SIGNING_IN" = "로그인";

"BUTTON_SIGN_IN" = "로그인";

"BUTTON_SIGN_IN_WITH_TWITTER" = "트위터 계정으로 로그인";

"BUTTON_TRY_DIFFERENT_NUMBER" = "다른 휴대폰 번호로 시도";

"ERROR_CHECK_CODE_TRY_AGAIN" = "코드를 확인한 후 다시 시도하세요.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "네트워크 연결 상태를 확인한 후 다시 시도하세요.";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "휴대폰 번호를 확인한 후 다시 시도하세요.";

"ERROR_TRY_AGAIN_LATER" = "지금은 트위터에 로그인할 수 없습니다. 잠시 후 다시 시도해 주세요.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "이전에 <u>digits.com</u>에서 2단계 인증 코드를 설정했습니다.";

"FOOTNOTE_CREATE_ACCOUNT" = "위의 '계정 만들기'를 터치하면 Digits by Twitter의 <u>이용약관</u>, <u>개인정보 취급방침</u>, <u>쿠키 정책</u>에 동의하게 되고, %@의 다른 사용자가 휴대폰 번호 또는 이메일로 나를 발견할 수 있습니다.";

"FOOTNOTE_SEND_CONF_CODE" = "위의 '인증 코드 보내기'를 터치하면 <u>Digits by Twitter</u>에서 휴대폰 번호 인증을 위한 SMS 메시지가 전송됩니다.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2단계 인증 코드 입력";

"LABEL_ENTER_CONF_CODE" = "인증 코드 입력";

"LABEL_ENTER_PHONE_NUMBER" = "휴대폰 번호 입력";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Digits by Twitter를 사용하여 이 앱을 사용하는 친구를 더 많이 찾을 수 있습니다. \"확인\"을 터치하면 주소록이 Digits by Twitter에 업로드되어 나를 아는 %@ 의 사용자를 발견하거나, %@ 의 다른 사용자들이 나를 발견할 수 있습니다.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "친구 찾기";

"LABEL_PLEASE_USE_TWITTER" = "트위터로 로그인하세요.";

"LABEL_PLEASE_USE_TWITTER_EXPLANATION" = "이미 트위터 계정에 등록된 번호입니다. 아래에서 로그인하세요.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "휴대폰 번호를 확인할 수 없음";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "죄송합니다. 인증 코드를 전송하는 데 문제가 발생했습니다.";

"PARTIAL_FOOTNOTE_THIS_APP" = "이 앱";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "인증 코드";

"PLACEHOLDER_CONF_CODE" = "인증 코드";

"PLACEHOLDER_YOUR_NUMBER" = "내 휴대폰 번호";

